const data = [
  {
    title: '12 лет',
    subtitle: 'Помогаем животным быть здоровыми',
  },
  {
    title: '2000+',
    subtitle: 'Успешно сделанных операций',
  },
  {
    title: '90%',
    subtitle: 'Клиентов рекомендуют нас своим знакомым',
  },
];

const titleText = 'Ветеринарная клиника Слон в Краснодаре';
const subtitleText =
  'Первый филиал сети ветеринарных центров СЛОН открыл свои двери для владельцев и их питомцев в 2008 году в городе Сочи. На данный момент успешно работают и оказывают квалифицированные услуги 10 филиалов в городах Сочи и Краснодаре.';

const historyText = 'История создания сети ветеринарных центров «СЛОН»';
const collapseText =
  'Ветеринарная клиника Слон в Краснодаре - одна из ведущих и наиболее современных центров по оказанию помощи животным. Ветеринарная клиника Слон в Краснодаре - одна из ведущих и наиболее современных центров по оказанию помощи животным. Ветеринарная клиника Слон в Краснодаре - одна из ведущих и наиболее современных центров по оказанию помощи животным. животным. Ветеринарная клиника Слон в Краснодаре - одна из ведущих и наиболее современных центров по оказанию помощи животным. Ветеринарная клиника Слон в Краснодаре - одна из ведущих и наиболее современных центров по оказанию помощи животным.';

export { data, titleText, subtitleText, historyText, collapseText };
